/* THIS IS A GENERATED FILE, DO NOT EDIT */
/* Browser viewcontrollers */

/* Browser - Browser */
"browserbrowserviewcontroller-Download complete" = "Download is klaar";
"browserbrowserviewcontroller-Downloaded %@ for %@. You can find it in the Files menu." = "%@ van %@ is gedownload. Je kunt het vinden in het Bestanden menu.";
"browserbrowserviewcontroller-Downloading query" = "Downloading query";
"browserbrowserviewcontroller-Failed to download" = "Download is mislukt";

/* Browser - User */
"browseruserviewcontroller-URL" = "URL";
"browseruserviewcontroller-Create bookmark" = "Maak een bladwijzer";
"browseruserviewcontroller-Enter the bookmark" = "Vul de bladwijzer in";
"browseruserviewcontroller-Enter the bookmark details" = "Vul de bladwijzer details in";
"browseruserviewcontroller-Name" = "Naam";
"browseruserviewcontroller-Select your choice" = "Maak je keuze";
"browseruserviewcontroller-Update bookmark" = "Ververs de bladwijzer";
/* Files */

/* Files - Local Files */
"filesviewcontroller-File age" = "Bestands leeftijd";
"filesviewcontroller-File size" = "Bestandsgrootte";
"filesviewcontroller-Last imported" = "Laatste import";
"filesviewcontroller-Choose your action" = "Welke aktie?";
"filesviewcontroller-Delete" = "Verwijder";
"filesviewcontroller-Import" = "Importeer";
"filesviewcontroller-Rename" = "Hernoem";
"filesviewcontroller-Restore" = "Herstel";
"filesviewcontroller-Unzip" = "Unzip";
"filesviewcontroller-Upload to iCloud" = "Upload naar iCloud";
"filesviewcontroller-Upload with Airdrop" = "Upload met Airdrop";
"filesviewcontroller-Geocube import of %@" = "Geocube import van %@";
"filesviewcontroller-Import failed" = "Import mislukt";
"filesviewcontroller-Import successful" = "Import succesvol";
"filesviewcontroller-Make sure that you at least have defined one user account. Go to Settings -> Accounts and define an username." = "Er moet minstens één accounts gedefinieerd zijn. Ga naar Instellingen -> Accounts en definieer een gebruikersnaam.";
"filesviewcontroller-Make sure there are user groups defined. Go to Groups -> User Groups and add a group." = "Er moet minstens één Gebruikers Groep gedefinieerd zijn. Ga naar Groepen -> Gebruikersgroepen en maak een nieuwe groep aan.";
"filesviewcontroller-Prerequisite failed" = "Voorwaardes niet voldaan";
"filesviewcontroller-Rename %@ to" = "Hernoem %@ naar";
"filesviewcontroller-Rename file" = "Hernoem bestand";
"filesviewcontroller-Select a group" = "Selecteer een groep";
"filesviewcontroller-Select the source" = "Selecteer de oorsprong";
"filesviewcontroller-The import was successful." = "De import was succesvol.";
"filesviewcontroller-There was a problem importing the file %@." = "Er was een probleem met de import van %@.";

/* Files - File browser */
"filebrowserviewcontroller-Choose your action" = "Welke aktie?";
"filebrowserviewcontroller-Retrieving directory contents" = "Bezig met zoeken in directories";
"filebrowserviewcontroller-Upload to iCloud" = "Upload naar iCloud";
"filebrowserviewcontroller-Upload with Airdrop" = "Upload met Airdrop";

/* Groups */

/* Groups */
"groupstemplateviewcontroller-Add a group" = "Voeg een groep toe";
"groupstemplateviewcontroller-Name of the new group" = "Naam van de nieuwe groep";
"groupstemplateviewcontroller-Rename %@ to" = "Hernoem %@ naar";
"groupstemplateviewcontroller-Rename group" = "Hernoem groep";
"groupstemplateviewcontroller-Select your choice" = "Maak een keuze";
/* Help */

/* Help - Introduction */
"helpintroduction-title1" = "Welkom bij Geocube";
"helpintroduction-text1" = "Deze korte introducie laat je alles zien om in de UI te overleven.";
"helpintroduction-title2" = "Menus en tabs";
"helpintroduction-text2" = "De rode pijlen geven het globale menu aan.\nDe bruine pijlen geven het lokale menu voor deze tab aan.\nDe groene pijl wijst naar de tabs.\nHet menu kan langer zijn dan je scherm, gewoon naar beneden scrollen!";
"helpintroduction-title3" = "Naar de vorige pagina";
"helpintroduction-text3" = "Als er linksboven een sluit-button is, dan kun je de pagina sluiten door de sluit-button aan te raken of de pagina naar rechts slepen.\n\n(Werkt het slepen niet? Gebruik dan de sluit-button!)";
"helpintroduction-title4" = "Kaart iconen";
"helpintroduction-text4" = "- Volg de huidige locatie, met auto-zoom.\n- Volg de huidige locatie, zonder zoom.\n- Toon zowel de huidige locatie als het doel.\n- Laat het doel zien.\n- Laat het doel zien en zoom in.\n\nProbeer ze gewoon uit als je op de kaart bent!";
"helpintroduction-title5" = "Veel plezier met geocaching!";
"helpintroduction-text5" = "Je kunt deze introductie nogmaals zien in de Help tab van het Help menu.";

/* Help - Notices */
"noticesviewcontroller-Failed to download: %@" = "Kon niet worden gedownload: %@";
"noticesviewcontroller-Currently no notices details have been download. Normally you update them by tapping on the local menu button at the top left and select 'Download notices'. But for now you can update them by pressing the 'Import' button" = "Momenteel zijn er nog geen berichten dedownload. Als je ze wil updaten dan moet je op het lokale menu tappen en 'Download berichten' selecteren. Maar voor nu kun je ze downloaden door de 'Importeer' knop te drukken.";
"noticesviewcontroller-Downloading notices" = "Download van berichten";
"noticesviewcontroller-Initialize notices" = "Initialisatie van berichten";
"noticesviewcontroller-Notices download" = "Berichten gedownload";
"noticesviewcontroller-Successful downloaded (revision %@)" = "Succesvol gedownload (revisie %@)";
"noticesviewcontroller-There was a failure in parsing the downloaded notices file" = "Er was een fout in het verwerken van de gedownloade berichten.";
/* Keep Track */

/* Car */
"keeptrackcar-Current coordinates" = "Huidige coördinates";
"keeptrackcar-Direction" = "Richting";
"keeptrackcar-Distance" = "Afstand";
"keeptrackcar-Remembered coordinates" = "Onthouden coördinates";
"keeptrackcar-Remembered location" = "Onthouden locatie";
"keeptrackcar-Set remembered coordinates as target" = "Zet onthouden coördinates als doel";

/* Tracks */
"keeptracktracks-Distance" = "Afstand";
"keeptracktracks-First track" = "Eerste spoor";
"keeptracktracks-Name of the new track" = "Naam van het nieuwe spoor";
"keeptracktracks-New track" = "Nieuw spoor";
"keeptracktracks-Start a new track" = "Maak een nieuw spoor";
"keeptracktracks-auto" = "auto";
/* Lists */

"listtemplateviewcontroller-Downloading for %@" = "Downloaden van %@";
"listtemplateviewcontroller-Export successful" = "Export succesvol";
"listtemplateviewcontroller-Remove mark" = "Verwijder markering";
"listtemplateviewcontroller-The exported file can be found in the Files section" = "Het geëxporteerde bestand kan worden gevonden in de Bestanden sektie";
"listtemplateviewcontroller-Update failed" = "Verversing mislukt";
/* Locationless */

"locationlesstemplateviewcontroller-locationless" = "locationless";
/* Maptemplate */

/* Maptemplate viewcontroller */
"maptemplateviewcontroller-Open external application" = "Open externe applicatie";
"maptemplateviewcontroller-Unable to open the %@ application: URL not recognized" = "Het was niet mogelijk om %@ te starten: URL  was niet herkend.";

/* WapAllWPViewController */
"mapallwpviewcontroller-Adjustment" = "Aanpassing";
"mapallwpviewcontroller-No accounts with remote capabilities could be found. Please go to the Accounts tab in the Settings menu to define an account." = "Er zijn geen accounts gevonden voor het inladen van de waypoints. Ga naar de Accounts tab in het Instellingen menu om een account aan te maken.";
"mapallwpviewcontroller-Nothing imported" = "Niets geïmporteerd";
"mapallwpviewcontroller-Refreshing database" = "Verversing van de data";
"mapallwpviewcontroller-The distance to the top right of the map and the bottom left of the map has been reduced from %@ to a maximum of %@" = "The distance to the top right of the map and the bottom left of the map has been reduced from %@ to a maximum of %@";
"mapallwpviewcontroller-Unable to retrieve the data" = "Unable to retrieve the data";

/* WapOneWPViewController */
"maponewpviewcontroller-Refreshing database" = "Verversen van de data";

/* Map template */
"maptemplate-Select a waypoint" = "Selecteer een waypoint";

/* Map waypoint info view */
"mapwaypointinfoview-Placed on %@" = "Geplaatst op %@";
"mapwaypointinfoview-Yours on %@" = "Jouw op %@";
"mapwaypointinfoview-by %@ on %@" = "Door %@ op %@";
"mapwaypointinfoview-at" = "op";
/* Menus */

/* Global menus */
"menu-Browser" = "Browser";
"menu-Files" = "Bestanden";
"menu-Groups" = "Groepen";
"menu-Help" = "Help";
"menu-Keep Track" = "Sporen";
"menu-Lists" = "Lijsten";
"menu-Locationless" = "Lokatieloze";
"menu-Navigate" = "Navigatie";
"menu-Notes + Logs" = "Notities + Logs";
"menu-Queries" = "Queries";
"menu-Settings" = "Instellingen";
"menu-Statistics" = "Statistieken";
"menu-Tools" = "Hulpjes";
"menu-Trackables" = "Trackables";
"menu-Waypoints" = "Waypoints";

/* Tabs */
"menu-browser-Browser" = "Browser";
"menu-browser-Queries" = "Queries";
"menu-browser-User" = "User";
"menu-files-File Browser" = "File Browser";
"menu-files-Local Files" = "Local Files";
"menu-groups-System Groups" = "Systeem Groepen";
"menu-groups-User Groups" = "User Groepen";
"menu-help-About" = "Over";
"menu-help-DB" = "DB";
"menu-help-Help" = "Help";
"menu-help-Images" = "Iconen";
"menu-help-Notices" = "Berichten";
"menu-keeptack-Car" = "Auto";
"menu-keeptack-Map" = "Kaart";
"menu-keeptack-Tracks" = "Sporen";
"menu-lists-DNF" = "DNF";
"menu-lists-Found" = "Gevonden";
"menu-lists-Highlight" = "Gemarkeerd";
"menu-lists-Ignored" = "Genegeerd";
"menu-lists-In Progress" = "Bezig";
"menu-locationless-All" = "Alle";
"menu-locationless-Map" = "Kaart";
"menu-locationless-Planned" = "Gepland";
"menu-navigate-Compass" = "Kompas";
"menu-navigate-Map" = "Kaart";
"menu-navigate-Target" = "Doel";
"menu-noteslogs-Field" = "Notities";
"menu-noteslogs-Images" = "Photos";
"menu-noteslogs-Personal" = "Persoonlijke";
"menu-noteslogs-Saved" = "Bewaarde";
"menu-queries-GCA" = "GCA";
"menu-queries-Geocaching.com website" = "Geocaching.com Website";
"menu-queries-Groundspeak" = "Groundspeak";
"menu-settings-Accounts" = "Accounts";
"menu-settings-Colours" = "Kleuren";
"menu-settings-Log" = "Logs";
"menu-settings-Settings" = "Instellingen";
"menu-statistics-Statistics" = "Statistieken";
"menu-tools-GPS" = "GPS";
"menu-tools-ROT13" = "ROT13";
"menu-trackables-Inventory" = "Inventaris";
"menu-trackables-List" = "Lijst";
"menu-trackables-Mine" = "Mijn";
"menu-waypoints-Filters" = "Filters";
"menu-waypoints-List" = "Lijst";
"menu-waypoints-Map" = "Kaart";

/* View controller menus */
"waypointviewcontroller-Mark as" = "Markeer als ...";
"waypointviewcontroller-Refresh waypoint" = "Ververs waypoint";
"waypointviewcontroller-Add to group" = "Voeg toe aan groep";
"waypointviewcontroller-Raw data" = "Ruwe data";
"waypointviewcontroller-Set target" = "Maak als doel";
"waypointviewcontroller-Log waypoint" = "Log waypoint";
"waypointviewcontroller-Open in browser" = "Open in browser";
"waypointviewcontroller-Export GPX" = "Export als GPX";
"waypointviewcontroller-Delete waypoint" = "Verwijder waypoint";
"waypointlogeditviewcontroller-Use template" = "Gebruik sjabloon";
"waypointlogeditviewcontroller-Insert template" = "Voeg sjabloon in";
"waypointlogeditviewcontroller-Save temporary" = "Bewaar tijdelijke log";
"waypointlogeditviewcontroller-Use temporary" = "Gebruik tijdelijke log";
"browserbrowserviewcontroller-Enter URL" = "Voer URL in";
"browserbrowserviewcontroller-Go home" = "Terug naar eerste pagina";
"browserbrowserviewcontroller-Open in Safari" = "Open in Safari";
"browseruserviewcontroller-Add bookmark" = "Voeg bladwijzer toe";
"filesviewcontroller-iCloud" = "iCloud";
"filesviewcontroller-Refresh" = "Ververs";
"filtersviewcontroller-Load filter" = "Laad filters";
"filtersviewcontroller-Save filter" = "Bewaar filters";
"filtersviewcontroller-Set default values" = "Zet initieële filters";
"groupsuserviewcontroller-Add a group" = "Voeg een groep toe";
"groupsuserviewcontroller-Empty groups" = "Leeg alle groepen";
"helpdatabaseviewcontroller-Dump database" = "Bewaar database";
"helphelpviewcontroller-Show introduction" = "Bekijk instructies";
"keeptrackcar-Clear coordinates" = "Vergeet coördinaten";
"keeptrackcar-Remember location" = "Bewaar locatie";
"keeptracktracks-Start new track" = "Begin een nieuw spoor";
"listtemplateviewcontroller-Clear list" = "Verwijder de lijst";
"listtemplateviewcontroller-Export GPX" = "Bewaar als GPX";
"listtemplateviewcontroller-Reload waypoints" = "Ververs alle waypoints";
"listtemplateviewcontroller-Sort by" = "Sorteer als ...";
"locationlesstemplateviewcontroller-Sort by" = "Sorteer als ...";
"maptemplateviewcontroller-Aerial" = "Bovengronds";
"maptemplateviewcontroller-Autozoom" = "Automatisch in-zoomen";
"maptemplateviewcontroller-Directions" = "Routebeschrijving";
"maptemplateviewcontroller-Export visible" = "Bewaar zichtbare waypoints";
"maptemplateviewcontroller-Hide boundaries" = "Verwijder de grenzen";
"maptemplateviewcontroller-Load waypoints" = "Laad alle waypoints";
"maptemplateviewcontroller-Map" = "Kaart";
"maptemplateviewcontroller-Map/Aerial" = "Kaart/Bovengronds";
"maptemplateviewcontroller-No autozoom" = "Niet automatisch in-zoomen";
"maptemplateviewcontroller-Recenter" = "Zet als midden";
"maptemplateviewcontroller-Remove history" = "Verwijder spoor";
"maptemplateviewcontroller-Remove target" = "Vergeet doel";
"maptemplateviewcontroller-Show boundaries" = "Zie grenzen";
"maptemplateviewcontroller-Terrain" = "Terrein";
"maptemplateviewcontroller-Use GPS" = "Gebruik de GPS";
"notessavedviewcontroller-Remove" = "Verwijder";
"notessavedviewcontroller-Remove all" = "Verwijder alle";
"notessavedviewcontroller-Submit" = "Plaats in";
"notessavedviewcontroller-Submit all" = "Plaats alle in";
"noticesviewcontroller-Download notices" = "Download alle notities";
"queriestemplateviewcontroller-Reload" = "Ververs";
"settingsaccountsviewcontroller-Update Config" = "Ververs configuratie";
"settingscoloursviewcontroller-Reset" = "Zet terug";
"settingslogtemplatesviewcontroller-Add macro" = "Voeg makro toe";
"settingslogtemplatesviewcontroller-Add template" = "Voeg sjabloon toe";
"settingslogtemplatesviewcontroller-Backup" = "Bewaar";
"settingsmainviewcontroller-Reset to default" = "Terug naar initieële waarden";
"statisticsviewcontroller-Reload" = "Verversen";
"toolsgpsviewcontroller-Copy average coords" = "Kopiëer gemiddelde coördinaten";
"toolsgpsviewcontroller-Copy last coords" = "Kopiëer laatste coördinaten";
"toolsgpsviewcontroller-Create waypoint" = "Maak een waypoint";
"toolsgpsviewcontroller-Restart" = "Herstart";
"trackablestemplateviewcontroller-Update" = "Ververs";
"waypointimagesviewcontroller-Delete all photos" = "Verwijder alle fotos";
"waypointimagesviewcontroller-Download photos" = "Download alle fotos";
"waypointimagesviewcontroller-Import photo" = "Importeer een foto";
"waypointimagesviewcontroller-Make photo" = "Maak een foto";
"waypointimageviewcontroller-Airdrop" = "Airdrop";
"waypointimageviewcontroller-Delete photo" = "Verwijder de foto";
"waypointimageviewcontroller-iCloud" = "iCloud";
"waypointlogimagesviewcontroller-Import photo" = "Importeer een foto";
"waypointlogimagesviewcontroller-Make photo" = "Maak een foto";
"waypointlogsviewcontroller-Copy log to clipboard" = "Copieër log naar klembord";
"waypointlogsviewcontroller-Delete log" = "Verwijder de log";
"waypointlogsviewcontroller-Extract waypoints" = "Zoek coördinaten";
"waypointlogsviewcontroller-Map logs" = "Zet logs op de kaart";
"waypointlogtrackablesviewcontroller-Discover" = "Ontdek";
"waypointlogtrackablesviewcontroller-Pickup" = "Pak op";
"waypointpersonalnoteviewcontroller-Copy note to clipboard" = "Copieër notitie naar klembord";
"waypointpersonalnoteviewcontroller-Extract waypoints" = "Zoek coördinaten";
"waypointslistviewcontroller-Add waypoint" = "Voeg waypoint toe";
"waypointslistviewcontroller-Delete all" = "Verwijder allen";
"waypointslistviewcontroller-Export GPX" = "Exporteer GPX";
"waypointslistviewcontroller-Reload waypoints" = "Ververs waypoints";
"waypointslistviewcontroller-Sort by" = "Sorteer als ...";
"waypointwaypointsviewcontroller-Add waypoint" = "Voeg waypoint toe";
"waypointwaypointsviewcontroller-Remove dupes" = "Verwijder dubbele";
/* Misc */

/* ImportGPX */
"importgpx-Error parsing XML code" = "XML code kan niet worden ingevoerd";
"importgpx-An error occured while importing the GPX file." = "Er is iets misgegaan tijdens het importeren van de GPX file. Er is waarschijnlijk iets mis met de XML data. Controleer het laatste gedeelte van de GPX file, als er niets mis mee is neem dan contact op met Geocube support.";

/* Import manager */
"importmanager-OKAPI data" = "OKAPI data";
"importmanager-Geocaching.com data" = "Geocaching.com data";
"importmanager-Geocaching Australia API data" = "Geocaching Australia API data";
"importmanager-GPX data" = "GPX data";
"importmanager-GPX Garmin data" = "GPX Garmin data";
"importmanager-LiveAPI data" = "LiveAPI data";

/* Theme manager */
"thememanager-Default iOS theme" = "Standaard iOS thema";
"thememanager-Geocube night theme" = "Geocube nacht thema";

/* InfoViewer */
"infoviewer-Downloads" = "Downloads";
"infoviewer-Images" = "Fotos";
"infoviewer-Imports" = "Imports";

/* InfoItem */
"infoitem-Bytes" = "Bytes";
"infoitem-Lines" = "Regels";
"infoitem-Logs" = "Logs";
"infoitem-Objects" = "Objecten";
"infoitem-Queue depth" = "Wachtrij diepte";
"infoitem-Trackables" = "Trackables";
"infoitem-Waypoints" = "Waypoints";
"infoitem-Chunks" = "Gedeeltes:";

/* Coordinates */
"coordinates-Import failed" = "Import mislukt";
"coordinates-Import successful" = "Import succesvol";
"coordinates-No waypoints were found" = "Er waren geen waypoints gevonden";
"coordinates-Succesfully added %ld waypoints" = "%ld waypoints toegevoegd";
"coordinates-Succesfully added one waypoint" = "Een waypoint toegevoegd";

/* Distance and speed */
"distance-m" = "m";
"distance-metre" = "meter";
"distance-metres" = "meters";
"distance-km" = "km";
"distance-kilometer" = "kilometer";
"distance-kilometers" = "kilometers";
"distance-m/s" = "m/s";
"distance-metre/second" = "meters/seconde";
"distance-metres/second" = "meters/seconde";
"distance-km/h" = "km/u";
"distance-kilometer/hour" = "kilometers/uur";
"distance-kilometers/hour" = "kilometers/uur";

"distance-ft" = "vt";
"distance-feet" = "voet";
"distance-ml" = "ml";
"distance-mile" = "mijl";
"distance-miles" = "mijlen";
"distance-ft/s" = "vt/s";
"distance-feet/second" = "voet/seconde";
"distance-miles/hour" = "mijlen/uur";
"distance-ml/h" = "ml/u";

/* Time related */
"time-day" = "dag";
"time-days" = "dagen";
"time-hour" = "uur";
"time-hours" = "uren";
"time-minute" = "minuut";
"time-minutes" = "minuten";
"time-month" = "maand";
"time-months" = "maanden";
"time-second" = "seconde";
"time-seconds" = "secondes";
"time-week" = "week";
"time-weeks" = "weken";
"time-year" = "jaar";
"time-years" = "jaren";
"time-day ago" = "dag geleden";
"time-days ago" = "dagen geleden";
"time-hour ago" = "uur geleden";
"time-hours ago" = "uren geleden";
"time-minute ago" = "minuut geleden";
"time-minutes ago" = "minuten geleden";
"time-second ago" = "seconde geleden";
"time-seconds ago" = "secondes geleden";
"time-week ago" = "week geleden";
"time-weeks ago" = "weken geleden";
"time-year ago" = "jaar geleden";
"time-years ago" = "jaren geleden";

/* Compass related */
"compass-north" = "Noord";
"compass-northeast" = "Noord Oost";
"compass-east" = "Oost";
"compass-southeast" = "Zuid Oost";
"compass-south" = "Zuid";
"compass-southwest" = "Zuid West";
"compass-west" = "West";
"compass-northwest" = "Noord West";
"compass-N" = "N";
"compass-NNE" = "NNO";
"compass-NE" = "NO";
"compass-ENE" = "ONO";
"compass-E" = "O";
"compass-ESE" = "OZO";
"compass-SE" = "ZO";
"compass-SSE" = "ZZO";
"compass-S" = "Z";
"compass-SSW" = "ZZW";
"compass-SW" = "ZW";
"compass-WSW" = "WZW";
"compass-W" = "W";
"compass-WNW" = "WNW";
"compass-NW" = "NW";
"compass-NNW" = "NNW";
"compass-NESW" = "NOZW";
"compass-NESWnesw" = "NOZWnozw";
"compass-NS" = "NZ";
"compass-NSns" = "NZnz";
"compass-EW" = "OW";
"compass-EWew" = "OWow";
"latitude" = "hoogtegraad";
"Latitude" = "Hoogtegraad";
"longitude" = "lengtegraad";
"Longitude" = "Lengtegraad";

/* General */
"Close" = "Sluiten";
"Sorry" = "Sorry";
"Error" = "Foutmelding";
"Cancel" = "Annuleer";
"OK" = "Okay!";
"Clear" = "Wissen";
"Yes" = "Ja";
"No" = "Nee";
"NO!" = "NEE!";
"new" = "nieuwe";
"of" = "van";
"Delete" = "Verwijder";
"Deleting" = "Aan het verwijderen";
"Edit" = "Wijzig";
"Open" = "Open";
"URL" = "URL";
"Tar" = "Tar";
"waypoint" = "waypoint";
"waypoints" = "waypoints";
"Save" = "Opslaan";
"Empty" = "Leeg";
"Rename" = "Hernoem";
"Import" = "Importeer";
"rating-D" = "M";
"rating-T" = "T";
"rating-D/T" = "M/T";
"Remove" = "Verwijder";
"Submit" = "Doen";
"Downloading" = "Downloaden";
"Forget" = "Vergeet";
"Reset" = "Reset";

/* Others */
"tweet-fail" = "Momenteel kan er geen tweet verzonden worden. Zorg dat je telefoon internet verbinding heeft en dat er tenminste één Twitter account beschikbaar is.";
/* Navigate */

/* Navigate - Compass */
"compassviewcontroller-Accuracy" = "Precisie";
"compassviewcontroller-Altitude" = "Hoogte";
"compassviewcontroller-My location" = "Mijn lokatie";
"compassviewcontroller-D" = "M";
"compassviewcontroller-T" = "T";
/* Network API */

/* iOS File Transfers */
"iosfiletransfers-Download complete" = "Download is klaar";
"iosfiletransfers-Download failed" = "Download is mislukt";
"iosfiletransfers-Upload complete" = "Upload is klaar";
"iosfiletransfers-You can find the saved file in the Files menu" = "Je kunt het bestand vinden in het Bestanden menu";
"iosfiletransfers-Your other iCloud devices should be seeing this file now" = "De andere iCloud devices kunnen dit bestand nu zien.";


/* OpenCage manager */
"opencagemanager-OpenCage Manager" = "OpenCage Manager";
"opencagemanager-The OpenCage interface ran into a problem. It will be disabled until Geocube has been restarted." = "De OpenCage interface has een probleem. Het zal weer worden opgestart de volgende keer dat Geocube wordt gestart.";

/* RemoteAPI GCA2 */
"remoteapigca2-Data returned is empty" = "De data is leeg";
"remoteapigca2-Geocaching Australia JSON data (queued)" = "Geocaching Australia JSON data (watchrij)";
"remoteapigca2-HTTP Response was %ld" = "HTTP antwoord was %ld";
"remoteapigca2-No authentication cookie found!" = "Geen authentication cookie gevonden!";
"remoteapigca2-Returned data is zero length" = "De ontvangen data is nul bytes groot";
"remoteapigca2-[GCA2] loadWaypointsByBoundingBox: remote API is disabled" = "[GCA2] loadWaypointsByBoundingBox: remote API is disabled";
"remoteapigca2-[GCA2] loadWaypointsByCodes: remote API is disabled" = "[GCA2] loadWaypointsByCodes: remote API is disabled";
"remoteapigca2-statusCode != (200|400) (%ld)" = "statusCode != (200|400) (%ld)";

/* RemoteAPI GGCW */
"remoteapiggcw-Geocaching.com GPX Garmin data (queued)" = "Geocaching.com GPX Garmin data (wachtrij)";
"remoteapiggcw-Geocaching.com Pocket Query data (queued)" = "Geocaching.com Pocket Query data (wachtrij)";
"protocolggcw-HTTP Response was %ld" = "HTTP antwoord was %ld";
"protocolggcw-Returned data is zero length" = "De ontvangen data is nul bytes groot";

/* RemoteAPI LiveAPI */
"protocolliveapi-HTTP response statusCode: %ld" = "HTTP antwoord statusCode: %ld";
"protocolliveapi-No Status value given." = "Geen Status waarde ontvangen.";
"protocolliveapi-No StatusCode value given." = "Geen StatusCode waarde ontvangen.";
"protocolliveapi-StatusCode %@: %@" = "StatusCode %@: %@";
"remoteapiliveapi-LiveAPI JSON data (queued)" = "LiveAPI JSON data (watchrij)";
"remoteapiliveapi-LiveAPI] %@: No 'StatusCode' field returned" = "LiveAPI] %@: Geen 'StatusCode' veld ontvangen";
"remoteapiliveapi-[LiveAPI] %@: 'actionstatus' was not 0 (%@)" = "[LiveAPI] %@: 'actionstatus' was niet 0 (%@)";
"remoteapiliveapi-[LiveAPI] %@: No '%@' field returned" = "[LiveAPI] %@: Geen '%@' veld ontvangen";
"remoteapiliveapi-[LiveAPI] %@: No 'Status' field returned" = "[LiveAPI] %@: Geen 'Status' veld ontvangen";
"remoteapiliveapi-[LiveAPI] %@: No 'StatusCode' field returned" = "[LiveAPI] %@: Geen 'StatusCode' veld ontvangen";
"remoteapiliveapi-[LiveAPI] loadWaypointsByBoundingBox: remote API is disabled" = "[LiveAPI] loadWaypointsByBoundingBox: remote API is disabled";

/* RemoteAPI OKAPI */
"remoteapiokapi-HTTP Response was %ld" = "HTTP antwoord was %ld";
"remoteapiokapi-OKAPI JSON data (queued)" = "OKAPI JSON data (watchrij)";
"remoteapiokapi-[OKAPI] %@: Error response: (%@)" = "[OKAPI] %@: Error antwoord: (%@)";
"remoteapiokapi-[OKAPI] %@: No '%@' field returned" = "[OKAPI] %@: Geen '%@' veld ontvangen";
"remoteapiokapi-[OKAPI] CreateLogNote: 'success' is not TRUE: %@" = "[OKAPI] CreateLogNote: 'success' is niet TRUE: %@";
"remoteapiokapi-[OKAPI] loadWaypointsByBoundingBox: remote API is disabled" = "[OKAPI] loadWaypointsByBoundingBox: remote API is disabled";
/* Queries */

"queriesgcaviewcontroller-Downloading list of queries" = "queriesgcaviewcontroller-Downloading list of queries";
"queriesggcwviewcontroller-Downloading list of pocket queries" = "queriesggcwviewcontroller-Downloading list of pocket queries";
"queriesgroundspeakviewcontroller-Downloading list of pocket queries" = "queriesgroundspeakviewcontroller-Downloading list of pocket queries";

/* Template */
"queriesemplateviewcontroller-Unable to retrieve the list of queries" = "Het is niet mogelijk om de lijst van queries te downloaden.";
"queriestemplateviewcontroller-%ld available %@" = "%ld beschikbare %@";
"queriestemplateviewcontroller-Date created: %@" = "Datum gemaakt: %@";
"queriestemplateviewcontroller-Download size: %@" = "Bestandsgrootte: %@";
"queriestemplateviewcontroller-Failure" = "Mislukt!";
"queriestemplateviewcontroller-Last import: %@" = "Laatste import: %@";
"queriestemplateviewcontroller-This account cannot be polled right now." = "Dit account kan momenteel niet worden gebruikt.";
"queriestemplateviewcontroller-Unable to retrieve the data from the query" = "Het was niet mogelijk om de data van de query op te halen.";
"queriestemplateviewcontroller-Your settings don't allow download of %@ if Wi-Fi is not available" = "De instellingen staat niet toe om %@ te downloaded wanneer Wi-Fi niet beschikbaar is.";

/* Settings */

/* Settings - Accounts */
"settingsaccountsviewcontroller-A configuration update is available. Please go to the Settings -> Accounts menu and update the configuration." = "A configuration update is available. Please go to the Settings -> Accounts menu and update the configuration.";
"settingsaccountsviewcontroller-Authentication Name (if different)" = "Authentication Name (if different)";
"settingsaccountsviewcontroller-Authentication Password" = "Authentication Password";
"settingsaccountsviewcontroller-Authentication failed" = "Authentication failed";
"settingsaccountsviewcontroller-Authentication sucessful" = "Authentication sucessful";
"settingsaccountsviewcontroller-Configuration Update" = "Configuration Update";
"settingsaccountsviewcontroller-Currently no site details have been initialized. Normally you update them by tapping on the local menu button at the top right and select 'Update config'. But for now you can update them by pressing the 'Import' button" = "Currently no site details have been initialized. Normally you update them by tapping on the local menu button at the top right and select 'Update config'. But for now you can update them by pressing the 'Import' button";
"settingsaccountsviewcontroller-Downloading versions" = "Downloading versions";
"settingsaccountsviewcontroller-Enter your account name" = "Enter your account name";
"settingsaccountsviewcontroller-Failed to download" = "Failed to download";
"settingsaccountsviewcontroller-Failed to download: %@" = "Failed to download: %@";
"settingsaccountsviewcontroller-Geocaching name" = "Geocaching name";
"settingsaccountsviewcontroller-HTTP status %ld" = "HTTP status %ld";
"settingsaccountsviewcontroller-Initialize site details" = "Initialize site details";
"settingsaccountsviewcontroller-This means that you cannot obtain information for this account." = "This means that you cannot obtain information for this account.";
"settingsaccountsviewcontroller-Unable to authenticate" = "Unable to authenticate";
"settingsaccountsviewcontroller-Update account details" = "Update account details";
"settingsaccountsviewcontroller-Versions" = "Versions";
"settingsaccountsviewcontroller-Yay!" = "Yay!";
"settingsaccountsviewcontroller-You haven't updated the configuration since the last code update. Please go to the Settings -> Accounts menu and update the configuration" = "You haven't updated the configuration since the last code update. Please go to the Settings -> Accounts menu and update the configuration";

/* Settings - Colour */
"settingscolourviewcontroller-Choose this colour" = "Choose this colour";

/* Settings - Log Templates */
"settingslogtemplatesviewcontroller-Backup complete" = "Backup complete";
"settingslogtemplatesviewcontroller-Create a new log macro" = "Create a new log macro";
"settingslogtemplatesviewcontroller-Create a new log template" = "Create a new log template";
"settingslogtemplatesviewcontroller-Enter your log template here" = "Enter your log template here";
"settingslogtemplatesviewcontroller-Name of the log macro" = "Name of the log macro";
"settingslogtemplatesviewcontroller-Name of the log template" = "Name of the log template";
"settingslogtemplatesviewcontroller-Text of the log macro" = "Text of the log macro";
"settingslogtemplatesviewcontroller-Update log macro" = "Update log macro";
"settingslogtemplatesviewcontroller-You can find the backup in the Files tab as '%@'" = "You can find the backup in the Files tab as '%@'";
"settingslogtemplatesviewcontroller-log macros" = "log macros";
"settingslogtemplatesviewcontroller-log templates" = "log templates";

/* Settings - Main colour picker */
"settingsmaincolorpickerviewcontroller-Choose this colour" = "Choose this colour";
"settingsmaincolorpickerviewcontroller-Destination" = "Destination";
"settingsmaincolorpickerviewcontroller-Track" = "Track";
"settingsmaincolorpickerviewcontroller-Wot?" = "Wot?";

/* Settings - Main */
"settingsmainviewcontroller-Maximum age for objects in cache" = "Maximum leeftijd voor items in de cache";
"settingsmainviewcontroller-Timeout for big HTTP requests" = "Time-out voor grote HTTP requests";
"settingsmainviewcontroller-Accounts" = "Accounts";
"settingsmainviewcontroller-Airplane" = "Vliegtuig";
"settingsmainviewcontroller-Always" = "Altijd";
"settingsmainviewcontroller-Autopurge age for old tracks" = "Maximum leeftijd voor oude sporen";
"settingsmainviewcontroller-Autorotate every day" = "Elke dag een automatische rotatie";
"settingsmainviewcontroller-Between %@ and %@" = "Tussen %@ en %@";
"settingsmainviewcontroller-Change in distance difference for a new track point." = "Verandering in afstand voor een nieuw spoorpunt.";
"settingsmainviewcontroller-Change in distance difference for a new track." = "Verandering in afstand voor een nieuw track.";
"settingsmainviewcontroller-Change the maximum age of old tracks before they get purged." = "Nieuwe maximale leeftijd voor oude sporen voordat ze worden verwijderd.";
"settingsmainviewcontroller-Change the time difference for a new track point." = "Verander het tijdsverschil voor een nieuw spoorpunt.";
"settingsmainviewcontroller-Change the time difference for a new track." = "Verander het tijdsverschil voor een nieuw spoor.";
"settingsmainviewcontroller-Change the time interval to sync the track data" = "Verander het tijdsverschil voor een nieuw spoortpunt.";
"settingsmainviewcontroller-Compass" = "Kompas";
"settingsmainviewcontroller-Compass is always in portrait mode" = "Kompas is altijd in portret mode";
"settingsmainviewcontroller-Compass type" = "Kompas soort";
"settingsmainviewcontroller-Cycling zoom-out distance" = "Fiets zoom-out aftstand";
"settingsmainviewcontroller-Default map" = "Normale kaart";
"settingsmainviewcontroller-Destination line" = "Doel lijn";
"settingsmainviewcontroller-Distance difference for a new track" = "Afstandsverschil voor een nieuw spoor";
"settingsmainviewcontroller-Distance difference for a new track point" = "Afstandsverschil voor een nieuw spoorpunt";
"settingsmainviewcontroller-Distance in GCA search radius" = "Radius voor een GCA verversing";
"settingsmainviewcontroller-Distance in GroundSpeak geocaching.com search radius" = "Radius voor een GroundSpeak geocaching.com verversing";
"settingsmainviewcontroller-Distance in OKAPI search radius" = "Radius voor een OKAPI verversing";
"settingsmainviewcontroller-Distances" = "Afstanden";
"settingsmainviewcontroller-Download batch queries over mobile data" = "Download grote queries over mobile data";
"settingsmainviewcontroller-Download log images" = "Download logfotos";
"settingsmainviewcontroller-Download logged images over mobile data" = "Download logfotos over mobile data";
"settingsmainviewcontroller-Download waypoint images" = "Download waypoint fotos";
"settingsmainviewcontroller-Driving zoom-out distance" = "Autorijden zoom-out afstand";
"settingsmainviewcontroller-Dynamic Maps" = "Dynamische kaarten";
"settingsmainviewcontroller-Enable dynamic maps" = "Zet dynamische kaart aan";
"settingsmainviewcontroller-Enable map cache" = "Zet kaartcaches aan";
"settingsmainviewcontroller-Enable sounds for direction" = "Zet geluid voor richting aan";
"settingsmainviewcontroller-Enable sounds for distance" = "Zet geluid voor afstand aan";
"settingsmainviewcontroller-Enter value..." = "Geef waarde...";
"settingsmainviewcontroller-Enter your OpenCage key" = "Vul de OpenCage key in";
"settingsmainviewcontroller-Every %ld seconds" = "Elke %ld secondes";
"settingsmainviewcontroller-External Maps" = "Externe kaarten";
"settingsmainviewcontroller-External apps" = "Externe apps";
"settingsmainviewcontroller-Import options" = "Importering opties";
"settingsmainviewcontroller-Invalid value" = "Onjuiste waarde";
"settingsmainviewcontroller-Keep track" = "Onthoud sporen";
"settingsmainviewcontroller-Landscape Left" = "Landschap Links";
"settingsmainviewcontroller-Landscape Right" = "Landscahp Rechts";
"settingsmainviewcontroller-LandscapeLeft" = "LandschapLinks";
"settingsmainviewcontroller-LandscapeLeft LandscapeRight" = "LandschapLinks LandschapRechts";
"settingsmainviewcontroller-LandscapeLeft Portrait LandscapeRight" = "LandschapLinks Portret LandschapRechts";
"settingsmainviewcontroller-LandscapeLeft Portrait UpsideDown LandscapeRight" = "LandschapLinks Portret Ondersteboven LandschapRechts";
"settingsmainviewcontroller-LandscapeRight" = "LandschapRechts";
"settingsmainviewcontroller-Lists" = "Lijsten";
"settingsmainviewcontroller-Locationless" = "Lokatielozen";
"settingsmainviewcontroller-Map cache" = "Kaart cache";
"settingsmainviewcontroller-Map colours" = "Kaart kleuren";
"settingsmainviewcontroller-Map search maximums" = "Maximale kaart zoekwaarden";
"settingsmainviewcontroller-Maps" = "Kaarten";
"settingsmainviewcontroller-Mark all related waypoints when marked as found" = "Markeer alle gerelateerde waypoints als er een waypoint wordt gemarkeerd";
"settingsmainviewcontroller-Mark as..." = "Markeer als...";
"settingsmainviewcontroller-Maximum age for objects in the map cache" = "Maximale leeftijd voor items in the kaart cache";
"settingsmainviewcontroller-Maximum cycling distance" = "Maximale fiets afstand";
"settingsmainviewcontroller-Maximum cycling speed" = "Maximale cycling snelheid";
"settingsmainviewcontroller-Maximum driving distance" = "Maximale autorijden afstand";
"settingsmainviewcontroller-Maximum driving speed" = "Maximale autorijden snelheid";
"settingsmainviewcontroller-Maximum size for the cache" = "Maximale grootte voor de cache";
"settingsmainviewcontroller-Maximum size for the map cache" = "Maximale grootte voor de kaart cache";
"settingsmainviewcontroller-Maximum walking distance" = "Maximale loop afstand";
"settingsmainviewcontroller-Maximum walking speed" = "Maximale loop sneilhead";
"settingsmainviewcontroller-Number of waypoints in Geocaching Australia search" = "Maximale hoeeveelheid waypoints in een  Geocaching Australia zoek opdracht";
"settingsmainviewcontroller-Offer to send tweets" = "Suggereer tweets";
"settingsmainviewcontroller-OpenCage key" = "OpenCage key";
"settingsmainviewcontroller-OpenCage only over Wifi" = "Gebruik OpenCage alleen over Wifi";
"settingsmainviewcontroller-Orientations allowed" = "Toegestane orientaties";
"settingsmainviewcontroller-Portrait" = "Portret";
"settingsmainviewcontroller-Portrait UpsideDown" = "Portret Ondersteboven";
"settingsmainviewcontroller-Red arrow on black" = "Rode pijl op zwarte cirkel";
"settingsmainviewcontroller-Red arrow on blue" = "Rode pijl op blauwe cirkel";
"settingsmainviewcontroller-Refresh after log" = "Verversen na een log";
"settingsmainviewcontroller-Remove Marked as Found/DNF when logging" = "Verwijder Markeer als Gevonden/DNF na een log";
"settingsmainviewcontroller-Remove target when marking as found/DNF" = "Verwijder doel na een Markeer als gevonden/DNF";
"settingsmainviewcontroller-Rotate to bearing" = "Roteer naar richting";
"settingsmainviewcontroller-Save authentication password" = "Bewaar authenticatie password";
"settingsmainviewcontroller-Save authentication username" = "Bewaar authenticatie username";
"settingsmainviewcontroller-Select Compass" = "Selecteer kompas";
"settingsmainviewcontroller-Select Default Map" = "Selecteer standaard kaart";
"settingsmainviewcontroller-Select External Maps" = "Selecteer externe kaart";
"settingsmainviewcontroller-Select Maximum Distance" = "Selecteer maximale afstand";
"settingsmainviewcontroller-Select Maximum Waypoints" = "Selecteer maximale waypoints";
"settingsmainviewcontroller-Select Orientations" = "Selecteer orientaties";
"settingsmainviewcontroller-Select theme" = "Selecteer thema";
"settingsmainviewcontroller-Show country as abbrevation" = "Gebruik afkorting voor land";
"settingsmainviewcontroller-Show found in list" = "Laat Gevonden zien in de lijsten.";
"settingsmainviewcontroller-Show state as abbrevation" = "Gebruik afkorting voor staat/provincie";
"settingsmainviewcontroller-Show state as abbrevation if locality exist" = "Gebruik afkorting voor staat/provincie als plaats bestaat";
"settingsmainviewcontroller-Sort by" = "Sorteer als";
"settingsmainviewcontroller-Sort lists by" = "Sorteer lijsten als";
"settingsmainviewcontroller-Sort lists default by..." = "Sorteer lijsten standaard als...";
"settingsmainviewcontroller-Sort locationless by" = "Sorteer locationless als";
"settingsmainviewcontroller-Sort waypoints by" = "Sorteer waypoints als";
"settingsmainviewcontroller-Sort waypoints default by..." = "Sorteer waypoints standaard als...";
"settingsmainviewcontroller-Sounds" = "Geluiden";
"settingsmainviewcontroller-Sync track data" = "Spoor punten";
"settingsmainviewcontroller-Theme" = "Thema";
"settingsmainviewcontroller-This value should be less than %0.1f." = "Deze waarde moet minder dan %0.1f zijn.";
"settingsmainviewcontroller-This value should be less than %ld." = "Deze waarde moet minder dan %ld zijn.";
"settingsmainviewcontroller-This value should be more than %0.1f." = "Deze waarde moet meer dan %0.1f zijn.";
"settingsmainviewcontroller-This value should be more than %ld." = "Deze waarde moet meer dan %ld zijn.";
"settingsmainviewcontroller-Time difference for a new track" = "Tijdsverschil voor een nieuw spoor";
"settingsmainviewcontroller-Time difference for a new track point" = "Tijdsverschil voor een nieuw spoort punt";
"settingsmainviewcontroller-Timeout for simple HTTP requests" = "Timeout waarde voor een simpele HTTP requests";
"settingsmainviewcontroller-Timeout value for big HTTP requests" = "Timeout waarde voor een grote HTTP requests";
"settingsmainviewcontroller-Timeout value for simple HTTP requests" = "Timeout waarde voor simpele HTTP requests";
"settingsmainviewcontroller-Track line" = "Spoor lijn";
"settingsmainviewcontroller-Update value" = "Nieuwe waarde";
"settingsmainviewcontroller-Upside Down" = "Ondersteboven";
"settingsmainviewcontroller-Use metric units" = "Gebruik metrische eenheden";
"settingsmainviewcontroller-Walking zoom-out distance" = "Loop zoom-out afstand";
"settingsmainviewcontroller-Waypoints" = "Waypoints";
"settingsmainviewcontroller-White arrow on black" = "Witte pijl op zwarte achtergrond";
/* Statistics */

"statistics-Accounts" = "Accounts";
"statistics-No remote API available" = "Geen remote API beschikbaar";
"statistics-Not yet computed" = "Nog niet berekend";
"statistics-Not yet polled" = "Nog niet gevraagd";
"statistics-Polling..." = "Bezig...";
"statistics-Remote API doesn't support user statistics" = "Remote API ondersteunt geen statistieken"; 
"statistics-Remote API is not available" = "Remote API is niet beschikbaar";
"statistics-Remote API is not enabled" = "Remote API is niet beschikbaar";
"statistics-Returned error: %@" = "Ontvangen fout: %@";
"statistics-Total" = "Totaal";
"statistics-Unable to load statistics for %@" = "De statistieken voor %@ konden niet worden geladen";

/* Tools */

/* Tools - GPS */
"toolsgpsviewcontroller-Average" = "Gemiddelde";
"toolsgpsviewcontroller-Last" = "Laatste";
"toolsgpsviewcontroller-Last distance to average" = "Afstand van laatste tot gemiddelde";
"toolsgpsviewcontroller-Copy successful" = "Succes!";
"toolsgpsviewcontroller-The coordinates have been copied to the clipboard" = "De coördinaten zijn naar het klembord gecopiëerd.";
"toolsgpxviewcontroller-Waypoint %@ is now created at %@" = "Waypoint %@ is gemaakt voor %@";
"toolsgpxviewcontroller-Waypoint added" = "Waypoint toegevoegd";

/* Tools - ROT13 */
"toolsrot13viewcontroller-Enter your text here..." = "Plaats hier de text...";
"toolsrot13viewcontroller-Ragre lbhe grkg urer..." = "Cynngf uvre qr grkg...";
/* Trackables */

"trackablestemplateviewcontroller-Carried by %@" = "In bezit van %@";
"trackablestemplateviewcontroller-Code: %@" = "Code: %@";
"trackablestemplateviewcontroller-Code: %@ / %@" = "Code: %@ / %@";
"trackablestemplateviewcontroller-Download trackables information" = "Downloaden van trackables informatie";
"trackablestemplateviewcontroller-Owned by %@" = "De eigenaar is %@";
"trackablestemplateviewcontroller-Stored in %@" = "Geplaatst in %@";
/* Waypoint */

/* Viewcontroller */
"waypointviewcontroller-DNF" = "DNF";
"waypointviewcontroller-Found" = "Gevonden";
"waypointviewcontroller-Waypoint flags" = "Waypoint vlaggen";
"waypointviewcontroller-Are you sure?" = "Zeker weten?";
"waypointviewcontroller-Attributes" = "Attributen";
"waypointviewcontroller-Description" = "Beschrijving";
"waypointviewcontroller-Export successful" = "Export succesvol";
"waypointviewcontroller-Field notes" = "Aantekeningen";
"waypointviewcontroller-Group members" = "Groepen";
"waypointviewcontroller-Highlight" = "Gemarkeerd";
"waypointviewcontroller-Hint" = "Hint";
"waypointviewcontroller-Ignored" = "Genegeerd";
"waypointviewcontroller-Images" = "Fotos";
"waypointviewcontroller-In progress" = "Bezig";
"waypointviewcontroller-Inventory" = "Inventaris";
"waypointviewcontroller-Logs" = "Logs";
"waypointviewcontroller-Log this waypoint" = "Log dit waypoint";
"waypointviewcontroller-Mark as %@" = "Markeer als %1@";
"waypointviewcontroller-None yet" = "geen";
"waypointviewcontroller-Personal note" = "Persoonlijke aantekening";
"waypointviewcontroller-Planned" = "Gepland";
"waypointviewcontroller-Remove as target" = "Verwijder als doel";
"waypointviewcontroller-Remove mark as %@" = "Verwijder als %1@";
"waypointviewcontroller-Select a group" = "Selecteer een groep";
"waypointviewcontroller-Set as target" = "Zet als doel";
"waypointviewcontroller-The exported file can be found in the Files section." = "De geëxporteerde file kun je vinden in de Bestanden sektie.";
"waypointviewcontroller-Unable to update the waypoint." = "Dit waypoint kon niet worden ververst.";
"waypointviewcontroller-Update failed" = "Verversing mislukt";
"waypointviewcontroller-Updating %@" = "Verversing %1@";
"waypointviewcontroller-Waypoint actions" = "Waypoint akties";
"waypointviewcontroller-Waypoint data" = "Waypoint informatie";
"waypointviewcontroller-Waypoints" = "Waypoints";
"waypointviewcontroller-Word" = "woord";
"waypointviewcontroller-Words" = "woorden";
"waypointviewcontroller-Marked as DNF" = "Markering als DNF geplaatst";
"waypointviewcontroller-Marked as Found" = "Markering als Gevonden geplaatst";
"waypointviewcontroller-Marked as Highlighted" = "Markering als Gemarkeerd geplaatst";
"waypointviewcontroller-Marked as Ignored" = "Markering als Negeren geplaatst";
"waypointviewcontroller-Marked as In Progress" = "Markering als Bezig geplaatst";
"waypointviewcontroller-Marked as Planned" = "Markering als Gepland geplaatst";
"waypointviewcontroller-Unmarked as DNF" = "Markering als DNF verwijderd";
"waypointviewcontroller-Unmarked as Found" = "Markering als Gevonden verwijderd";
"waypointviewcontroller-Unmarked as Highlighted" = "Markering als Gemarkeerd verwijderd";
"waypointviewcontroller-Unmarked as Ignored" = "Markering als Negeren verwijderd";
"waypointviewcontroller-Unmarked as In Progress" = "Markering als Bezig verwijderd";
"waypointviewcontroller-Unmarked as Planned" = "Markering als Gepland verwijderd";

/* Waypoint Images viewcontroller */
"waypointimagesviewcontroller-Images from the logs" = "Fotos van de logs";
"waypointimagesviewcontroller-Images from the waypoint" = "Fotos van het waypoint";
"waypointimagesviewcontroller-Log images" = "Log fotos";
"waypointimagesviewcontroller-User images" = "Jouw fotos";
"waypointimagesviewcontroller-Waypoint images" = "Waypoint fotos";

/* WaypointAttributes viewcontroller */
"waypointattributesviewcontroller-Attributes" = "Attributen";

/* WaypointGroups viewcontroller */
"waypointgroupsviewcontroller-System groups" = "Systeem Groepen";
"waypointgroupsviewcontroller-User groups" = "User Groepen";

/* WaypointTrackables viewcontroller */
"waypointtrackablesviewcontroller-Trackables" = "Trackables";

/* WaypointPersonalNote viewcontroller */
"waypointpersonalnoteviewcontroller-Copy successful" = "Kopie succesvol";
"waypointpersonalnoteviewcontroller-Enter your personal note here" = "Start je persoonlijke aantekening hier.";
"waypointpersonalnoteviewcontroller-Personal note" = "Persoonlijke aantekening";
"waypointpersonalnoteviewcontroller-The text of the personal note has been copied to the clipboard" = "De tekst van de persoonlijke aantekening is gecopiëerd naar het klembord.";
"waypointpersonalnoteviewcontroller-Update of personal note has failed" = "De verversing van de persoonlijke aantekening was niet gelukt.";
"waypointpersonalnoteviewcontroller-Updating personal note" = "Verversing van de persoonlijke aantekening";

/* WaypointAdd viewcontroller */
"waypointaddviewcontroller-Coords" = "Coördinaten";
"waypointaddviewcontroller-Create this waypoint" = "Creëer dit waypoint";
"waypointaddviewcontroller-New waypoint data" = "Nieuw waypoint gegevens";
"waypointaddviewcontroller-Please enter the coordinates" = "Vul de coördinaten in";
"waypointaddviewcontroller-Short Name" = "Korte naam";
"waypointaddviewcontroller-Update waypoint" = "Ververs waypoint";
"waypointaddviewcontroller-Update waypoint code" = "Ververs waypoint code";
"waypointaddviewcontroller-Update waypoint name" = "Ververs waypoint naam";
"waypointaddviewcontroller-Waypoint code" = "Waypoint code";
"waypointaddviewcontroller-Waypoint name" = "Waypoint naam";
"waypointaddviewcontroller-like" = "als";

/* WaypointHeaderHeaderView */
"waypointheaderheaderview- on %@" = " op %@";
"waypointheaderheaderview-Last imported on %@" = "Laatse keer geïmporteerd op %@";
"waypointheaderheaderview-by %@" = "van %@";
"waypointheadertableviewcell-at" = "op";

/* WaypointLogEdit viewcontroller */
"waypointlogeditviewcontroller-Enter your log here" = "Plaats de log hier";
"waypointlogeditviewcontroller-Select a template" = "Selecteer een sjabloon";

/* WaypointLogImages viewcontroller */
"waypointlogimagesviewcontroller-Caption" = "Ondertitel";
"waypointlogimagesviewcontroller-Code" = "Code";
"waypointlogimagesviewcontroller-Discover" = "Ontdek";
"waypointlogimagesviewcontroller-Discover a trackable" = "Ontdek een trackable";
"waypointlogimagesviewcontroller-Discovered" = "Ontdekt";
"waypointlogimagesviewcontroller-Dropped off" = "Geplaatst";
"waypointlogimagesviewcontroller-Edit the photo caption and description" = "Wijzig de foto ondertitel en omschrijving";
"waypointlogimagesviewcontroller-Enter the code as found on the trackable" = "Vul de trackable code in";
"waypointlogimagesviewcontroller-Ignore" = "Genegeerd";
"waypointlogimagesviewcontroller-Long descritption" = "Lange omschrijving";
"waypointlogimagesviewcontroller-No action" = "Geen aktie";
"waypointlogimagesviewcontroller-No action (automatic)" = "Geen aktie (automatisch)";
"waypointlogimagesviewcontroller-Photo details" = "Foto gegevens";
"waypointlogimagesviewcontroller-Pick up" = "Pak op";
"waypointlogimagesviewcontroller-Pick up a trackable" = "Pak een trackable op";
"waypointlogimagesviewcontroller-Picked up" = "Opgepakt";
"waypointlogimagesviewcontroller-There was no travelbug found with the code '%@'" = "Er was geen travelbug gevonden met de code '%@'";
"waypointlogimagesviewcontroller-Trackable action" = "Trackable aktie";
"waypointlogimagesviewcontroller-Trackable not found" = "Trackable niet gevonden";
"waypointlogimagesviewcontroller-Visited" = "Bezocht";
"waypointlogimagesviewcontroller-Visited (automatic)" = "Bezocht (automatisch)";

/* WaypointLogs viewcontroller */
"waypointlogsviewcontroller-Copy successful" = "Kopie was succesvol";
"waypointlogsviewcontroller-The text of the selected log has been copied to the clipboard" = "De tekst van de geselecteerde log is naar het klembord gekopieerd";

/* WaypointLog viewcontroller */
"waypointlogviewcontroller-%ld out of %ld" = "%ld van de %ld";
"waypointlogviewcontroller-%ld out of %lu" = "%ld van de %lu";
"waypointlogviewcontroller-(None set)" = "(Geen gezet)";
"waypointlogviewcontroller-Actions: " = "Akties: ";
"waypointlogviewcontroller-Comment" = "Commentaar";
"waypointlogviewcontroller-Coordinates" = "Coördinaten";
"waypointlogviewcontroller-Date" = "Datum";
"waypointlogviewcontroller-Even TFTC is better than nothing at all." = "Zelfs TFTC is beter dan niets.";
"waypointlogviewcontroller-Extra details" = "Extra details";
"waypointlogviewcontroller-Favourite Point" = "Favorite punt";
"waypointlogviewcontroller-Log details" = "Log details";
"waypointlogviewcontroller-Log failed" = "Log mislukt";
"waypointlogviewcontroller-Log successful" = "Log geplaatst";
"waypointlogviewcontroller-No rating selected" = "Geen geselecteerd";
"waypointlogviewcontroller-Photo" = "Foto";
"waypointlogviewcontroller-Please enter the coordinates" = "Vul de coördinaten in";
"waypointlogviewcontroller-Please fill in the comment" = "Vul het commentaar in";
"waypointlogviewcontroller-Rating" = "Beoordeling";
"waypointlogviewcontroller-Select a Logtype" = "Selecteer een Logtype";
"waypointlogviewcontroller-Select a Rating" = "Selecteer een beoordeling";
"waypointlogviewcontroller-Submit" = "Plaats";
"waypointlogviewcontroller-This log has been successfully submitted." = "Deze log is geplaatst.";
"waypointlogviewcontroller-This log has not been submitted yet." = "Deze log is nog niet geplaatsts.";
"waypointlogviewcontroller-Trackables" = "Trackables";
"waypointlogviewcontroller-Type" = "Type";
"waypointlogviewcontroller-Update coordinates" = "Wijzig coördinaten";
"waypointlogviewcontroller-Upload" = "Upload";
"waypointlogviewcontroller-Uploading log" = "Uploaden van de log";
"waypointlogviewcontroller-discovered" = "ontdekt";
"waypointlogviewcontroller-dropped off" = "geplaatst";
"waypointlogviewcontroller-like" = "als";
"waypointlogviewcontroller-none" = "niets";
"waypointlogviewcontroller-picked up" = "opgepakt";
"waypointlogviewcontroller-visited" = "bezocht";

/* Waypoints */

/* Waypoints - Filters - Viewcontroller */
"filtersviewcontroller-Accounts" = "Accounts";
"filtersviewcontroller-Date" = "Datums";
"filtersviewcontroller-Difficulty" = "Moeilijkheidsgraden";
"filtersviewcontroller-Direction" = "Richtingen";
"filtersviewcontroller-Distance" = "Afstanden";
"filtersviewcontroller-Favourites" = "Favorieten";
"filtersviewcontroller-Filter name" = "Filter naam";
"filtersviewcontroller-Flags" = "Vlaggen";
"filtersviewcontroller-Groups" = "Groepen";
"filtersviewcontroller-Save filter as..." = "Bewaar filters als...";
"filtersviewcontroller-Sizes" = "Groottes";
"filtersviewcontroller-Terrain" = "Terrein";
"filtersviewcontroller-Text" = "Tekst";
"filtersviewcontroller-Types" = "Types";

/* Waypoints - Filters - Fiters */
"filtertableviewcell-Any %@" = "Alle %@";
"filtertableviewcell-Selected %@" = "Geselecteerde %@";
"filterdatetableviewcell-After" = "Voor";
"filterdatetableviewcell-Before" = "Na";
"filterdatetableviewcell-Date" = "Datum";
"filterdatetableviewcell-Last log" = "Laatste log";
"filterdatetableviewcell-On" = "Op";
"filterdatetableviewcell-Placed on" = "Geplaatst op";
"filterdifficultytableviewcell-Difficulty" = "Moeilijkheidsgraad";
"filterdirectiontableviewcell-Direction is" = "Richting is";
"filterdirectiontableviewcell-Select a direction" = "Kies een richting";
"filterdistancetableviewcell-Distance" = "Afstand";
"filterdistancetableviewcell-Select distance" = "Selecteer afstand";
"filterdistancetableviewcell-Select variation" = "Selecteer variatie";
"filterdistancetableviewcell-Variation" = "variatie";
"filterfavouritestableviewcell-Favourites: %@" = "Favorieten: %@";
"filterfavouritestableviewcell-Favourites: Anything" = "favorieten: alles";
"filterfavouritestableviewcell-Favourites: At least 0" = "Favorieten: minstens 0";
"filterfavouritestableviewcell-Favourites: At least %@" = "Favorieten: ten minste %@";
"filterfavouritestableviewcell-Favourites: At most %@" = "Favorieten: ten hoogste %@ ";
"filterfavouritestableviewcell-Favourites: Between %@ and %@" = "Favorieten: tussen %@ en %@";
"filterflagstableviewcell-Archived" = "Gearchiveerd";
"filterflagstableviewcell-Change field" = "Verander veld";
"filterflagstableviewcell-Change field2" = "Verander veld2";
"filterflagstableviewcell-Enabled" = "Beschikbaar";
"filterflagstableviewcell-Highlighted" = "Gemarkeerd";
"filterflagstableviewcell-Ignored" = "Genegeerd";
"filterflagstableviewcell-In progress" = "Bezig";
"filterflagstableviewcell-Logged as DNF" = "Gelogd als DNF";
"filterflagstableviewcell-Logged as Found" = "Gelogd als gevonden";
"filterflagstableviewcell-Marked as DNF" = "Gemarkeerd als DNF";
"filterflagstableviewcell-Marked as Found" = "Gemarkeerd als gevonden";
"filterflagstableviewcell-Mine" = "Mijn";
"filterflagstableviewcell-New field" = "Nieuw veld";
"filterflagstableviewcell-Not archived" = "Niet gearchiveerd";
"filterflagstableviewcell-Not enabled" = "Niet beschikbaar";
"filterflagstableviewcell-Not highlighted" = "Niet gemarkeerd";
"filterflagstableviewcell-Not ignored" = "Niet genegeerd";
"filterflagstableviewcell-Not in progress" = "Niet bezig";
"filterflagstableviewcell-Not logged as DNF" = "Niet gelogd als DNF";
"filterflagstableviewcell-Not logged as Found" = "Niet gelogd als gevonden";
"filterflagstableviewcell-Not marked as DNF" = "Niet gemarkeerd als DNF";
"filterflagstableviewcell-Not marked as Found" = "Niet gemarkeerd als gevonden";
"filterflagstableviewcell-Not mine" = "Niet mijn";
"filterterraintableviewcell-Terrain" = "Terrein";
"filtertexttableviewcell-Country" = "Land";
"filtertexttableviewcell-Description" = "Omschrijving";
"filtertexttableviewcell-Locality" = "Plaats";
"filtertexttableviewcell-Logs" = "Logs";
"filtertexttableviewcell-Owner" = "Eigenaar";
"filtertexttableviewcell-State" = "Provincie/Staat";
"filtertexttableviewcell-Waypoint name" = "Waypoint naam";

/* Waypoints - List */
"waypointslistviewcontroller-Are you sure?" = "Zeker weten?";
"waypointslistviewcontroller-Delete waypoints" = "Verwijder waypoints";
"waypointslistviewcontroller-Downloading for %@" = "Download voor %@";
"waypointslistviewcontroller-Export successful" = "Export succesvol";
"waypointslistviewcontroller-Refreshing database" = "Ververs database";
"waypointslistviewcontroller-The exported file can be found in the Files section" = "Het geëxporteerde bestand bevindt zich nu in de Bestanden menu.";
"waypointslistviewcontroller-Update failed" = "Ververs mislukt";
"waypointslistviewcontroller-Waypoint" = "waypoint";
"waypointslistviewcontroller-Waypoints" = "Waypoints";

